    [
      {
        "Quote": "We cannot solve problems with the kind of thinking we employed when we came up with them.",
        "Author": "Albert Einstein"
      },
      {
        "Quote": "The only way to do great work is to love what you do.",      
        "Author": "Steve Jobs"
      },
      {
        "Quote": "In three words I can sum up everything I've learned about life: it goes on.",
        "Author": "Robert Frost"
      },
      {
        "Quote": "The only thing necessary for the triumph of evil is for good men to do nothing.",
        "Author": "Edmund Burke"
      },
      {
        "Quote": "You miss 100% of the shots you don't take.",
        "Author": "Wayne Gretzky"
      },
      {
        "Quote": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
        "Author": "Ralph Waldo Emerson"
      },
      {
        "Quote": "Life is really simple, but we insist on making it complicated.",
        "Author": "Confucius"
      },
      {
        "Quote": "The best way to predict the future is to create it.",
        "Author": "Peter Drucker"
      },
      {
        "Quote": "In the end, we will remember not the words of our enemies, but the silence of our friends.",
        "Author": "Martin Luther King Jr."
      },
      {
        "Quote": "Success is not final, failure is not fatal: It is the courage to continue that counts.",
        "Author": "Winston Churchill"
      },
      {
        "Quote": "The only thing we have to fear is fear itself.",
        "Author": "Franklin D. Roosevelt"
      },
      {
        "Quote": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
        "Author": "Nelson Mandela"
      },
      {
        "Quote": "The future belongs to those who believe in the beauty of their dreams.",
        "Author": "Eleanor Roosevelt"
      },
      {
        "Quote": "In the middle of every difficulty lies opportunity.",
        "Author": "Albert Einstein"
      },
      {
        "Quote": "Your time is limited, don't waste it living someone else's life.",
        "Author": "Steve Jobs"
      },
      {
        "Quote": "Two things are infinite: the universe and human stupidity; and I'm not sure about the universe.",
        "Author": "Albert Einstein"
      },
      {
        "Quote": "The journey of a thousand miles begins with one step.",
        "Author": "Lao Tzu"
      },
      {
        "Quote": "I have not failed. I've just found 10,000 ways that won't work.",
        "Author": "Thomas A. Edison"
      },
      {
        "Quote": "Life is what happens when you're busy making other plans.",
        "Author": "John Lennon"
      },
      {
        "Quote": "If you want to make God laugh, tell him about your plans.",
        "Author": "Woody Allen"
      },
      {
        "Quote": "The only true wisdom is in knowing you know nothing.",
        "Author": "Socrates"
      },
      {
        "Quote": "Be yourself; everyone else is already taken.",
        "Author": "Oscar Wilde"
      },
      {
        "Quote": "The greatest wealth is to live content with little.",
        "Author": "Plato"
      },
      {
        "Quote": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.",
        "Author": "Buddha"
      },
      {
        "Quote": "A person who never made a mistake never tried anything new.",
        "Author": "Albert Einstein"
      },
      {
        "Quote": "To live is the rarest thing in the world. Most people exist, that is all.",
        "Author": "Oscar Wilde"
      },
      {
        "Quote": "The only way to deal with a temptation is to yield to it.",
        "Author": "Oscar Wilde"
      },
      {
        "Quote": "The unexamined life is not worth living.",
        "Author": "Socrates"
      },
      {
        "Quote": "The only thing you can do is make the most of where you are today.",
        "Author": "Seth Godin"
      },
      {
        "Quote": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
        "Author": "Nelson Mandela"
      },
      {
        "Quote": "It is our choices that show what we truly are, far more than our abilities.",
        "Author": "J.K. Rowling"
      },
      {
        "Quote": "The only limit to our realization of tomorrow will be our doubts of today.",
        "Author": "Franklin D. Roosevelt"
      },
      {
        "Quote": "I am the wisest man alive, for I know one thing, and that is that I know nothing.",
        "Author": "Socrates"
      },
      {
        "Quote": "The only real mistake is the one from which we learn nothing.",
        "Author": "Henry Ford"
      },
      {
        "Quote": "The biggest risk is not taking any risk. In a world that is changing quickly, the only strategy that is guaranteed to fail is not taking risks.",
        "Author": "Mark Zuckerberg"
      },
      {
        "Quote": "The best time to plant a tree was 20 years ago. The second best time is now.",
        "Author": "Chinese Proverb"
      },
      {
        "Quote": "You are never too old to set another goal or to dream a new dream.",
        "Author": "C.S. Lewis"
      },
      {
        "Quote": "The only source of knowledge is experience.",
        "Author": "Albert Einstein"
      },
      {
        "Quote": "I can't change the direction of the wind, but I can adjust my sails to always reach my destination.",
        "Author": "Jimmy Dean"
      },
      {
        "Quote": "The only thing that interferes with my learning is my education.",
        "Author": "Albert Einstein"
      },
      {
        "Quote": "Creativity is just connecting things. When you ask creative people how they did something, they feel a little guilty because they didn't really do it, they just saw something. It seemed obvious to them after a while. That's because they were able to connect experiences they've had and synthesize new things.",
        "Author": "Steve Jobs"
      },
      {
        "Quote": "You don't have to be a hero to accomplish great things. You can just be an ordinary person, with an extraordinary desire to make a difference.",
        "Author": "Andy Andrews"
      },
      {
        "Quote": "Without continual growth and progress, such word as improvement,achievement and success have no meaning.",
        "Author": null
      }
    ]
  
  